Tekla.Structures.Drawing.DrawingHandler.QueryParameterClose


Tekla.Structures.Drawing.DrawingHandler.QueryParameterClose.QUERY_CLOSE


Tekla.Structures.Drawing.DrawingHandler.QueryParameterClose.QUERY_SAVE


Tekla.Structures.Drawing.DrawingHandler.QueryParameterClose.QUERY_SAVE_AND_CLOSE
